import Foundation

let StringAboutUs = "东南大学小猴偷米工作室，成立于2016年3月，前身为2001年6月成立的东南大学先声网，代表产品有小猴偷米校园服务微信公众号、东南大学最有影响力毕业生投票网站、东南大学机甲帝国智能体平台等等。\n\n作为东大的一份子，我们致力于为东大学子们提供更好的信息平台，涵盖学习、生活、娱乐的服务。\n\n作为爱好技术的一群人，我们对新的知识，新的世界，始终保持高涨的热情。\n\n我们为学生社团、组织和各类积极向上、基于学生的活动提供宣传平台，也为有梦想的你，提供成长的平台。\n\n不论你是热爱技术、擅长设计、精于文编，还是菜鸟小白，只要有兴趣，我们都欢迎你的加入！"

let StringContactUs = "招新/赞助/合作/活动宣传热线：\n祁同学   151-5187-8798\n\n客户端报障/建议信箱：\n于同学   vhyme@live.cn\n\n简历投递邮箱：\nheraldseu@outlook.com"

let StringTerms = "本软件在许可范围内使用了如下设计作品：\n\n图标素材：\nmonkey by Zille Sophie Bostinius from the Noun Project\n\n登录页背景：\n作者：东南大学艺术学院 杨令杰\n\n小猴偷米工作室对上述作者致以诚挚的感谢。\n\n本软件所有数据来自学校网站或其他第三方，受学校网站或其他第三方数据的不确定性影响，本软件显示的数据可能会出现某些不正常情况，包含但不限于无法连接、信息错误、显示延迟或自相矛盾等。小猴偷米工作室不对以上问题导致的任何后果负责。"

let StringUpdateUrl = "https://itunes.apple.com/us/app/xiao-hou-tou-mi/id1107998946"
